[
  {
    "title": "Sport repudia qualquer ato de racismo e diz que está apurando caso relatado por jogadora na Ilha",
    "body": "O Sport enviou uma nota oficial ao ge, nesta segunda-feira a tarde, para se posicionar sobre o caso de racismo relatado pela atacante Natasha do Nascimento, do Doce Mel, durante o Brasileiro Feminino da Série A3. O clube disse que está ouvindo envolvidos, buscando imagens e procurando profissionais que estiveram presentes no estádio.O Rubro-negro também diz que lamenta a escassez de material encontrado. O pronunciamento foi enviado ao ge, mas não chegou a ser publicado nas redes do clube. Veja a nota oficial na íntegra no fim.",
    "link": "https://ge.globo.com/pe/futebol/times/sport/noticia/2022/07/04/sport-repudia-qualquer-ato-de-racismo-e-diz-que-esta-apurando-caso-relatado-por-jogadora-na-ilha-do-retiro.ghtml",
    "image": "https://s2.glbimg.com/OHnEK4A5kXwqqYe3JUivc4vIqsk=/0x2:1024x578/810x456/smart/filters:max_age(3600)/https://i.s3.glbimg.com/v1/AUTH_bc8228b6673f488aa253bbcb03c80ec5/internal_photos/bs/2021/j/f/ZG1EjtTB23cIhJXxOJHQ/e7kc-prwyambsct.jpg"
  },
  {
    "title": "Sem a camisa 10: Pia distribui liderança na Seleção com ausência da capitã Marta na Copa América",
    "body": "O Brasil vai para a Copa América com uma ausência importante. Em março, Marta sofreu uma lesão grave no joelho, passou por cirurgia e ainda está em processo de recuperação. Com ela fora, Formiga aposentada da seleção, e Cristiane preterida das convocações, o Brasil vai pela primeira vez para uma competição oficial sem um dos seus três expoentes desde 1995. Além da qualidade técnica de seis vezes melhor do mundo, a camisa 10 também é uma liderança no grupo e, por isso, a capitã da equipe quando está nas convocações. Com a jogadora do Orlando Pride fora, a técnica Pia Sundhage trabalha para que o papel seja dividido entre o grupo. Se você olhar para as estrelas nos bons velhos tempos Formiga, Marta, Cristiane. Para mim foi um prazer estar perto delas. Infelizmente Marta, agora, está lesionada, mas isso dá ao time a chance de fazer algo diferente. Você não pode confiar em uma jogadora, isso nunca vai acontecer, mas precisamos de algumas líderes para dar o passo e acho que são líderes em potencial e acho que também é importante que a equipe reconheça isso e nós incentivemos porque a dinâmica é diferente. É diferente sem Marta. Neste caso vamos olhar isso como algo positivo e quando a Marta voltar diremos que também é diferente e será positivo. O futebol é um esporte de equipe, precisamos de líderes e acho que neste time temos líderess. Só precisamos ser pacientes para esperar que eles avancem - afirmou a técnica Pia Sundhage.",
    "link": "https://ge.globo.com/futebol/selecao-brasileira/noticia/2022/07/03/sem-a-camisa-10-pia-distribui-lideranca-na-selecao-com-ausencia-da-capita-marta-na-copa-america.ghtml",
    "image": "https://s2.glbimg.com/gcrfYNw94F0Qp5KN5aMqiJ8z3ok=/0x0:910x512/810x456/smart/filters:max_age(3600)/https://i.s3.glbimg.com/v1/AUTH_bc8228b6673f488aa253bbcb03c80ec5/internal_photos/bs/2022/1/N/jIZm8sSXGgtfMdw1SzyQ/pia-sundhage.jpeg"
  },
  {
    "title": "Natascha e Duda Sampaio são chamadas para a Copa América após cortes de Letícia Izidoro e Gabi Nunes",
    "body": "A técnica Pia Sundhage precisou cortar duas jogadoras da seleção brasileira para a disputa da Copa América Feminina, na Colômbia. A goleira Letícia Izidoro, do Corinthians, e a atacante Gabi Nunes, do Madrid CFF, não conseguiram se recuperar de lesões a tempo de jogar a competição.",
    "link": "https://ge.globo.com/futebol/selecao-brasileira/noticia/2022/07/03/natascha-e-duda-sampaio-sao-chamadas-para-a-copa-america-apos-cortes-de-leticia-izidoro-e-gabi-nunes.ghtml",
    "image": "https://s2.glbimg.com/GgGEozAiNhzb_iOSu8emnvTNFHo=/0x55:2048x1207/810x456/smart/filters:max_age(3600)/https://i.s3.glbimg.com/v1/AUTH_bc8228b6673f488aa253bbcb03c80ec5/internal_photos/bs/2020/S/W/II9D5BRUq6qIS0Z7yRdA/50517354333-f7de1e9b2f-k.jpg"
  },
  {
    "title": "Apesar de derrotas, Pia mantém confiança na seleção: Estaremos prontas para a Copa América",
    "body": "Apesar das derrotas nos amistosos contra a Dinamarca (2 a 1, sexta-feira passada) e Suécia (3 a 1, nesta terça), a técnica da seleção brasileira feminina, Pia Sundhage, mantém confiança na evolução da equipe para a Copa América, em julho. - Nós estaremos prontas para a Copa América. Temos jogadoras novas, que não jogaram tantas partidas, em comparação com Dinamarca e Suécia - observou a treinadora sueca em entrevista coletiva, após o jogo. - Tenho que levar isso em consideração, quando elas perdem muito a bola, quando preferem a bola longa em vez de mantê-la, quando ficam paradas em vez de se movimentar sem a bola. Se você joga muitos jogos, se você conhece suas companheiras, é mais fácil. Vai tudo junto, as jogadoras novas, o aspecto físico e criar um time coeso. Na Copa América, melhoraremos isso. Não conseguimos mudar muito o aspecto físico até a Copa América, mas ao treinar o time temos que considerar quem está 100% para jogar e quem não está - completou. A delegação brasileira retorna ao Brasil e, após alguns dias de folga, se reunirá novamente para iniciar os treinos para a competição sul-americana. A viagem para a Colômbia será dia 5, e a estreia está marcada para o dia 9, contra a Argentina. Além do título, a competição dá três vagas para a Copa do Mundo de 2023 e duas para as Olimpíadas de Paris-2024.",
    "link": "https://ge.globo.com/futebol/selecao-brasileira/noticia/2022/06/28/apesar-de-derrotas-pia-mantem-confianca-na-selecao-estaremos-prontas-para-a-copa-america.ghtml",
    "image": "https://s2.glbimg.com/4iikkp8-I5hSMWycxPFs7ixdS5s=/0x0:1024x576/810x456/smart/filters:max_age(3600)/https://i.s3.glbimg.com/v1/AUTH_bc8228b6673f488aa253bbcb03c80ec5/internal_photos/bs/2022/Z/5/UrETmJQRS7vudaNbOMMA/gettyimages-1241592073.jpg"
  },
  {
    "title": "Conmebol e Uefa anunciam versão feminina da Finalíssima e Intercontinental Sub-20",
    "body": "A Conmebol e a Uefa anunciaram nesta quinta-feira a criação de três torneios conjuntos. Um deles será a Copa Intercontinental Sub-20, que vai opor os campeões da Libertadores da categoria e da Uefa Youth League, uma espécie de Champions League da categoria. A primeira edição do torneio vai opor Peñarol e Benfica, atuais campeões continentais. O jogo será no Estádio Centenário, em Montevidéu, no dia 21 de agosto.",
    "link": "https://ge.globo.com/futebol/futebol-internacional/noticia/2022/06/02/conmebol-e-uefa-anunciam-versao-feminina-da-finalissima-e-intercontinental-sub-20.ghtml",
    "image": "https://s2.glbimg.com/yLHl2jPygusU_qEoetxTbulGhdA=/359x0:1692x750/810x456/smart/filters:max_age(3600)/https://i.s3.glbimg.com/v1/AUTH_bc8228b6673f488aa253bbcb03c80ec5/internal_photos/bs/2022/2/s/07SjltQnCMO6MORfX3Lw/libertadoressub20-22.jpg"
  },
  {
    "title": "Athletico-PR, Bahia e Botafogo vão ao mata-mata do Brasileiro Feminino A2; Vasco é rebaixado",
    "body": "A Série A2 do Campeonato Brasileiro de Futebol Feminino definiu neste sábado os seus quatro confrontos das quartas de final. Oito times seguem na luta por quatro vagas na elite do futebol feminino nacional em 2023, em duelos que serão disputados em jogos de ida e volta, nos dois próximos sábados.",
    "link": "https://ge.globo.com/pb/futebol/noticia/2022/07/23/athletico-pr-bahia-e-botafogo-vao-ao-mata-mata-do-brasileiro-feminino-a2-vasco-e-rebaixado.ghtml",
    "image": "https://s2.glbimg.com/AYVeEXp_Pcw_YT0NuTZ0HhGnXrg=/810x456/top/smart/https://i.s3.glbimg.com/v1/AUTH_bc8228b6673f488aa253bbcb03c80ec5/internal_photos/bs/2022/B/q/aZ20tyQ3K7BCARTDjHng/botafogo.jpg"
  },
  {
    "title": "Ypiranga-AP é eliminado, mas se despede com campanha histórica do Brasileiro Feminino A3",
    "body": "O sonho acabou, mas a campanha ficou na história. Com esse pensamento as meninas do Ypiranga-AP se despedem do Campeonato Brasileiro Feminino A3. A eliminação, nas quartas de final, foi sacramentada na tarde deste sábado (23), na Arena da Amazônia, em Manaus, após mais uma derrota para o 3B Sport-AM. A frustração por terem ficado na porta do acesso, se passam pelas amazonenses alcançariam as semifinais e por consequência garantiriam a vaga na segunda divisão do nacional, se mistura ao sentimento de dever cumprido pelas atuais campeãs do Amapá.",
    "link": "https://ge.globo.com/ap/futebol/times/ypiranga-ap/noticia/2022/07/23/ypiranga-ap-e-eliminado-mas-se-despede-com-campanha-historica-do-brasileiro-feminino-a3.ghtml",
    "image": "https://s2.glbimg.com/F9CKmieQvqhh_2mfyz_WUIUuR7Y=/540x304/top/smart/https://i.s3.glbimg.com/v1/AUTH_bc8228b6673f488aa253bbcb03c80ec5/internal_photos/bs/2022/l/j/lr3WXIQleg0hKTfA5YCw/whatsapp-image-2022-07-23-at-18.29.52.jpeg"
  }
]
